import "../../../css/Introductions/PresidentSaysHi.css"

function PresidentSaysHi() {
    return(
        <div id="mainpagePresident">
            <div id="presidentsayshi">
                총장 인사<br/><br/>
                블루크랩아카데미는 창립 이래 인성과 전문성을 겸비한 인재 양성을 교육 목표로 삼아,<br/> 사회와 국가에 기여할 수 있는 교육을 실현해 왔습니다.<br/>
                빠르게 변화하는 시대의 요구 속에서 학문과 기술의 조화를 이루고, 미래를 주도할 역량을 갖춘 인재를 길러내기 위해<br/> 교육과정 혁신, 조직 개편, 그리고 행재정의 효율화를 지속적으로 추진하고 있습니다.<br/><br/>
                우리 블루크랩아카데미의 모든 구성원은 "사람을 위한 교육, 미래를 향한 도전"이라는 가치를 실천하며,<br/> 학생들이 자부심을 가지고 배우고 성장할 수 있는 학문 공동체를 만들어 가고 있습니다.<br/><br/>
                앞으로도 블루크랩아카데미는 단순한 지식 전달을 넘어, 학생 한 사람 한 사람의 가능성을 열어주고<br/> 창의적이며 주도적인 글로벌 인재로 성장할 수 있도록 최선을 다할 것입니다.<br/>
                특히, 학생중심 교육중심 실무중심의 교육 체계를 확고히 하여, 21세기를 선도할 뉴리더를 길러내는 데 매진하겠습니다.<br/><br/>
                대학 시절은 인생에서 가장 소중하고 결정적인 시기입니다.<br/>
                블루크랩아카데미의 체계적이고 차별화된 교육 시스템은 여러분이 현재를 준비하고 미래를 설계하는 든든한 토대가 될 것입니다.<br/>
                블루크랩아카데미는 학생 여러분의 꿈과 이상을 실현할 수 있는 무한 도전과 성장의 터전이 되겠습니다.
            </div>
        </div>
    )
}

export default PresidentSaysHi;